{
  "hotcoinApp_v1_22_23_GoToRecharge": "Einzahlung",
  "account_288": "OK",
  "hotcoinApp_v1_22_29_AlreadyClaimed": "Bereits beansprucht",
  "hotcoinApp_v1_22_29_YouDoNotMeet": "Sie sind nicht berechtigt, an der Veranstaltung teilzunehmen",
  "hotcoinApp_v1_22_29_UnableToParticipate": "Teilnahme nicht möglich",
  "hotcoinApp_v1_22_29_RegistrationAfterTheUser": "Klicken Sie nach der Registrierung des Benutzers auf der Veranstaltungsseite auf „Jetzt registrieren“, um an der Veranstaltung teilzunehmen. Nicht registrierte Benutzer kommen nicht in den Genuss des Geschenkbonus von 40 %.",
  "hotcoinApp_v1_22_29_AfterTheEventEnds": "Geschenke können nach Ende der Veranstaltung nicht mehr eingefordert werden",
  "hotcoinApp_v1_22_29_RewardsWillBeDistributed": "Die Belohnungen werden innerhalb von 24 Stunden verteilt",
  "hotcoinApp_v1_22_29_ApplicationSuccessful": "Bewerbung erfolgreich!",
  "hotcoinApp_v1_22_29_January052025": "5. Januar 2025",
  "hotcoinApp_v1_22_29_HotcoinTeam": "Hotcoin-Team",
  "hotcoinApp_v1_22_29_ThankYouForYour": "Vielen Dank für Ihre Unterstützung von Hotcoin!",
  "hotcoinApp_v1_22_29_7HotcoinReservesThe": "7. Das endgültige Interpretationsrecht dieser Veranstaltung liegt bei Hotcoin.",
  "hotcoinApp_v1_22_29_6HotcoinReservesThe": "6. Bei jedem Verhalten, bei dem unangemessene Mittel eingesetzt werden (z. B. Kontobetrug, falsche Transaktionen, böswillige Manipulation usw.), um Prämien zu erhalten, behält sich Hotcoin das Recht vor, Prämien zu stornieren und Konten zu sperren.",
  "hotcoinApp_v1_22_29_5AfterTheUser": "5. Nachdem der Benutzer den 40 %-Neulingsbonus beantragt hat, wird die Plattform den Bonus innerhalb von 24 Stunden auf das Spot-Konto des Benutzers gutschreiben;",
  "hotcoinApp_v1_22_29_4AfterTheUser": "4. Nachdem der Benutzer den „Realisierten Gewinn“ oder „Realisierten Verlust“-Standard erreicht hat (ausgenommen Gewinne und Verluste bei offenen Positionen), muss der Benutzer den Erhalt des 40-Prozent-Bonus auf der Veranstaltungsseite beantragen. Der nicht beanspruchte Bonus wird danach zurückgefordert die Veranstaltung endet;",
  "hotcoinApp_v1_22_29_3The40Bonus": "3. Die 40 %-Geschenkrechte gelten während der Veranstaltung ab dem Ausstellungsdatum. Nach der Veranstaltung werden alle Geschenke, die die Bedingungen nicht erfüllen, von der Plattform zurückgefordert.",
  "hotcoinApp_v1_22_29_2TheNewUser": "2. Die Bonusvorteile für neue Benutzer werden angezeigt, nachdem der Benutzer zum ersten Mal ≥ 500 USDT eingezahlt hat. Neue Benutzer, die die erste Einzahlung nicht tätigen, können den Bonusvorteil von 40 % nicht nutzen.",
  "hotcoinApp_v1_22_29_1ThisActivityIs": "1. Diese Veranstaltung steht nur neuen Benutzern offen, die sich über den exklusiven Einladungslink registrieren. Andere Benutzer kommen nicht in den Genuss des Geschenkbonus von 40 %.",
  "hotcoinApp_v1_22_29_ForExampleIfA": "Beispiel: Wenn ein Benutzer 1.000 USDT einzahlt, erhält er oder sie ein Neulingsgeschenk in Höhe von 400 USDT. Wenn ein Benutzer mehr als 800 USDT verliert (ohne Bearbeitungsgebühren und Finanzierungsgebühren), kann er oder sie ein Geschenk in Höhe von 400 USDT beantragen eine Belohnung.",
  "hotcoinApp_v1_22_29_DuringTheEventIf": "Führt ein Nutzer während der Veranstaltung Vertragsgeschäfte durch und verliert dabei den doppelten Betrag des Neulingsgeschenks, kann er einen Antrag auf Erhalt des Neulingsgeschenks als Entschädigung stellen.",
  "hotcoinApp_v1_22_29_LossAllowance_1": "Verlustentschädigung",
  "hotcoinApp_v1_22_29_ExampleIfA": "Beispiel: Wenn ein Benutzer 1.000 USDT einzahlt, erhält er oder sie ein Neulingsgeschenk in Höhe von 400 USDT. Wenn der Gewinn des Benutzers 1.200 USDT übersteigt (ohne Bearbeitungsgebühren und Finanzierungsgebühren), kann der Benutzer als Belohnung ein Geschenk in Höhe von 400 USDT beantragen .",
  "hotcoinApp_v1_22_29_DuringTheEvent": "Während der Veranstaltung können sich Nutzer, die Vertragsgeschäfte durchführen und deren Gewinne das Dreifache des Betrags des Neulingsgeschenks erreichen, bewerben, um das Neulingsgeschenk als Belohnung zu erhalten.",
  "hotcoinApp_v1_22_29_ProfitabilityTarget": "Gewinn trifft Ziel",
  "hotcoinApp_v1_22_29_ToReceiveUsersCan": "Benutzer, die Vertragstransaktionen auf Hotcoin durchführen und 3-fache Gewinn- oder 2-fache Verlustbedingungen erzielen, können einen 40-prozentigen Neulingsbonus beantragen;",
  "hotcoinApp_v1_22_29_DepositAfterRegistrationThe": "Nach der Registrierung des Benutzers erhält der Benutzer den entsprechenden Geschenkbonus von 40 %, wenn die erste Einzahlung ≥ 500 USDT beträgt (ohne Überweisungen innerhalb der Website).",
  "hotcoinApp_v1_22_29_RegistrationDuringTheEvent": "Während der Veranstaltung können neue Benutzer über den exklusiven Einladungslink ein Hotcoin-Konto registrieren;",
  "hotcoinApp_v1_22_29_InOrderToEncourage": "Um neue Benutzer zum Beitritt zu ermutigen, startet Hotcoin das „Exklusiv für Neulinge: Zahlen Sie ein und erhalten Sie einen 40 %-Geschenkbonus“. Wenn Sie während der Veranstaltung zum ersten Mal ≥ 500 USDT einzahlen, erhalten Sie 40 % des Neulingsbonus Ein einzelnes Konto kann bis zu 4.000 USDT als Neulingsbonus erhalten. Während der Veranstaltung können neue Benutzer, die die Bedingungen eines dreifachen Gewinns oder eines zweifachen Verlusts erfüllen, Neulinge-Geschenke beantragen und erhalten.",
  "hotcoinApp_v1_22_29_DearUsers": "Lieber Nutzer:"
}