{
  "hotcoinApp_v1_22_23_GoToRecharge": "Deposit",
  "account_288": "OK",
  "hotcoinApp_v1_22_29_AlreadyClaimed": "Already claimed",
  "hotcoinApp_v1_22_29_YouDoNotMeet": "You do not meet the event entry requirements",
  "hotcoinApp_v1_22_29_UnableToParticipate": "Unable to participate",
  "hotcoinApp_v1_22_29_RegistrationAfterTheUser": "After the user registers, click \"Register Now\" on the event page to participate in the event. Users who have not registered will not enjoy the 40% gift money rights;",
  "hotcoinApp_v1_22_29_AfterTheEventEnds": "After the event ends, the gift money can no longer be claimed",
  "hotcoinApp_v1_22_29_RewardsWillBeDistributed": "Rewards will be distributed within 24 hours~",
  "hotcoinApp_v1_22_29_ApplicationSuccessful": "Application successful!",
  "hotcoinApp_v1_22_29_January052025": "January 05, 2025",
  "hotcoinApp_v1_22_29_HotcoinTeam": "Hotcoin Team",
  "hotcoinApp_v1_22_29_ThankYouForYour": "Thank you for your support of Hotcoin!",
  "hotcoinApp_v1_22_29_7HotcoinReservesThe": "7. Hotcoin reserves the final right of interpretation of this event.",
  "hotcoinApp_v1_22_29_6HotcoinReservesThe": "6. Hotcoin reserves the right to cancel rewards and block accounts for any behavior of obtaining rewards through improper means (such as account cheating, false transactions, malicious manipulation, etc.).",
  "hotcoinApp_v1_22_29_5AfterTheUser": "5. After the user applies for the 40% new member bonus, the platform will distribute the bonus to the user's spot account within 24 hours;",
  "hotcoinApp_v1_22_29_4AfterTheUser": "4. After the user reaches the \"realized profit\" or \"realized loss\" standard (excluding the profit or loss of open positions), he/she must \"apply for\" 40% of the bonus on the event page. The unclaimed bonus will be recovered after the event ends;",
  "hotcoinApp_v1_22_29_3The40Bonus": "3. The 40% bonus rights and interests will be valid from the date of issuance during the event. After the event ends, the bonus that does not meet the conditions will be recovered by the platform;",
  "hotcoinApp_v1_22_29_2TheNewUser": "2. The new user bonus will be displayed after the user's first deposit is ≥ 500USDT. If the new user's first deposit does not meet the requirement, he/she will not be able to enjoy the 40% bonus.",
  "hotcoinApp_v1_22_29_1ThisActivityIs": "1. This activity is only open to new users who register through the exclusive invitation link. Other users are not eligible for the 40% bonus.",
  "hotcoinApp_v1_22_29_ForExampleIfA": "For example, if a user deposits 1,000 USDT, he/she will receive a new member gift of 400 USDT. If the user's loss exceeds 800 USDT (excluding handling fees and funding fees), he/she can apply for a gift of 400 USDT as a reward.",
  "hotcoinApp_v1_22_29_DuringTheEventIf": "During the event, if a user conducts contract trading and suffers losses up to twice the amount of the new member gift, he or she can apply for the new member gift as compensation.",
  "hotcoinApp_v1_22_29_LossAllowance_1": "Loss allowance",
  "hotcoinApp_v1_22_29_ExampleIfA": "For example, if a user deposits 1,000 USDT, he/she will receive a new member gift of 400 USDT. If the user's profit exceeds 1,200 USDT (excluding handling fees and funding fees), he/she can apply for a gift of 400 USDT as a reward.",
  "hotcoinApp_v1_22_29_DuringTheEvent": "During the event, if users conduct contract transactions and their profits reach 3 times the amount of the new member gift money, they can apply to receive the new member gift money as a reward.",
  "hotcoinApp_v1_22_29_ProfitabilityTarget": "Profitability target",
  "hotcoinApp_v1_22_29_ToReceiveUsersCan": "Users who trade contracts on Hotcoin and achieve 3x profit or 2x loss can apply for a 40% new member bonus;",
  "hotcoinApp_v1_22_29_DepositAfterRegistrationThe": "After user registration, the first deposit ≥ 500 USDT (excluding transfers within the site) will receive a corresponding 40% bonus interest;",
  "hotcoinApp_v1_22_29_RegistrationDuringTheEvent": "During the event, new users can register a Hotcoin account through an exclusive invitation link;",
  "hotcoinApp_v1_22_29_InOrderToEncourage": "In order to encourage new users to join, Hotcoin launched the \"Newcomer Exclusive: Deposit and Get 40% Bonus Event\". During the event, the first deposit ≥ 500USDT can get 40% of the new user bonus rights. A single account can get up to 4000USDT new user bonus. During the event, new users can apply for and receive the new user bonus if they meet the conditions of 3 times profit or 2 times loss.",
  "hotcoinApp_v1_22_29_DearUsers": "Dear users:"
}