{
  "hotcoinApp_v1_22_23_GoToRecharge": "Depósito",
  "account_288": "DE ACUERDO",
  "hotcoinApp_v1_22_29_AlreadyClaimed": "Ya reclamado",
  "hotcoinApp_v1_22_29_YouDoNotMeet": "No eres elegible para participar en el evento.",
  "hotcoinApp_v1_22_29_UnableToParticipate": "No puedo participar",
  "hotcoinApp_v1_22_29_RegistrationAfterTheUser": "Después de que el usuario se registre, haga clic en \"Registrarse ahora\" en la página del evento para participar en el evento. Los usuarios no registrados no disfrutarán del bono de regalo del 40%;",
  "hotcoinApp_v1_22_29_AfterTheEventEnds": "Los regalos no se pueden reclamar una vez finalizado el evento.",
  "hotcoinApp_v1_22_29_RewardsWillBeDistributed": "Las recompensas se distribuirán dentro de las 24 horas ~",
  "hotcoinApp_v1_22_29_ApplicationSuccessful": "¡Solicitud exitosa!",
  "hotcoinApp_v1_22_29_January052025": "5 de enero de 2025",
  "hotcoinApp_v1_22_29_HotcoinTeam": "equipo hotcoin",
  "hotcoinApp_v1_22_29_ThankYouForYour": "¡Gracias por su apoyo a Hotcoin!",
  "hotcoinApp_v1_22_29_7HotcoinReservesThe": "7. El derecho de interpretación final de este evento pertenece a Hotcoin.",
  "hotcoinApp_v1_22_29_6HotcoinReservesThe": "6. Por cualquier comportamiento que utilice medios inadecuados (como trampas de cuentas, transacciones falsas, manipulación maliciosa, etc.) para obtener recompensas, Hotcoin se reserva el derecho de cancelar recompensas y bloquear cuentas.",
  "hotcoinApp_v1_22_29_5AfterTheUser": "5. Después de que el usuario solicite el bono para recién llegados del 40%, la plataforma emitirá el bono a la cuenta spot del usuario dentro de las 24 horas;",
  "hotcoinApp_v1_22_29_4AfterTheUser": "4. Después de que el usuario alcance el estándar de \"Beneficio realizado\" o \"Pérdida realizada\" (excluyendo pérdidas y ganancias de posiciones abiertas), el usuario debe \"solicitar recibir\" el bono del 40% en la página del evento. El bono no reclamado se recuperará después. el evento termina;",
  "hotcoinApp_v1_22_29_3The40Bonus": "3. Los derechos de obsequio del 40% serán válidos durante el evento a partir de la fecha de emisión. Después del evento, cualquier obsequio que no cumpla con las condiciones será recuperado por la plataforma;",
  "hotcoinApp_v1_22_29_2TheNewUser": "2. Los beneficios de bonificación para nuevos usuarios se mostrarán después de que el usuario deposite ≥ 500 USDT por primera vez. Los nuevos usuarios que no realicen el primer depósito no podrán disfrutar del beneficio de bonificación del 40 %.",
  "hotcoinApp_v1_22_29_1ThisActivityIs": "1. Este evento sólo está abierto a nuevos usuarios que se registren a través del enlace de invitación exclusivo. Los demás usuarios no disfrutan del bono de regalo del 40%;",
  "hotcoinApp_v1_22_29_ForExampleIfA": "Por ejemplo: si un usuario deposita 1000 USDT, recibirá un regalo para novatos de 400 USDT. Si un usuario pierde más de 800 USDT (excluyendo los gastos de gestión y de financiación), podrá solicitar un regalo de 400 USDT. una recompensa.",
  "hotcoinApp_v1_22_29_DuringTheEventIf": "Durante el evento, si los usuarios realizan transacciones contractuales y sus pérdidas alcanzan el doble del monto del obsequio para recién llegados, pueden solicitar recibir el obsequio para recién llegados como compensación.",
  "hotcoinApp_v1_22_29_LossAllowance_1": "provisión por pérdidas",
  "hotcoinApp_v1_22_29_ExampleIfA": "Por ejemplo: si un usuario deposita 1000 USDT, recibirá un regalo para novatos de 400 USDT. Si las ganancias del usuario superan los 1200 USDT (excluyendo los gastos de gestión y las tarifas de financiación), el usuario puede solicitar un regalo de 400 USDT como recompensa. .",
  "hotcoinApp_v1_22_29_DuringTheEvent": "Durante el evento, los usuarios que realicen transacciones contractuales y cuyas ganancias alcancen 3 veces el monto del regalo para recién llegados pueden solicitar recibir el regalo para recién llegados como recompensa.",
  "hotcoinApp_v1_22_29_ProfitabilityTarget": "El beneficio cumple el objetivo",
  "hotcoinApp_v1_22_29_ToReceiveUsersCan": "Los usuarios que realicen transacciones contractuales en Hotcoin y alcancen condiciones de 3 veces ganancias o 2 veces pérdidas pueden solicitar un bono para recién llegados del 40%;",
  "hotcoinApp_v1_22_29_DepositAfterRegistrationThe": "Después de que el usuario se registre, si el primer depósito es ≥ 500 USDT (excluidas las transferencias dentro del sitio), el usuario recibirá el bono de regalo correspondiente del 40 %;",
  "hotcoinApp_v1_22_29_RegistrationDuringTheEvent": "Durante el evento, los nuevos usuarios podrán registrar una cuenta Hotcoin a través del enlace de invitación exclusivo;",
  "hotcoinApp_v1_22_29_InOrderToEncourage": "Para animar a nuevos usuarios a unirse, Hotcoin lanza el \"Evento exclusivo para recién llegados: deposite y obtenga un bono de regalo del 40 %\". Durante el evento, si deposita ≥ 500 USDT por primera vez, recibirá el 40 % del bono para recién llegados. derechos Una sola cuenta puede recibir hasta 4000 USDT en bonos para recién llegados. Durante el evento, los nuevos usuarios que cumplan con las condiciones de 3 veces las ganancias o 2 veces las pérdidas pueden solicitar y recibir obsequios para principiantes.",
  "hotcoinApp_v1_22_29_DearUsers": "Estimado usuario:"
}