{
  "hotcoinApp_v1_22_23_GoToRecharge": "Deposito",
  "account_288": "Ok",
  "hotcoinApp_v1_22_29_AlreadyClaimed": "Na-claim na",
  "hotcoinApp_v1_22_29_YouDoNotMeet": "Hindi ka karapat-dapat na lumahok sa kaganapan",
  "hotcoinApp_v1_22_29_UnableToParticipate": "Hindi makasali",
  "hotcoinApp_v1_22_29_RegistrationAfterTheUser": "Pagkatapos magrehistro ng user, i-click ang \"Register Now\" sa page ng event para makilahok sa event.",
  "hotcoinApp_v1_22_29_AfterTheEventEnds": "Ang mga regalo ay hindi maaaring i-claim pagkatapos ng kaganapan",
  "hotcoinApp_v1_22_29_RewardsWillBeDistributed": "Ang mga reward ay ipapamahagi sa loob ng 24 na oras~",
  "hotcoinApp_v1_22_29_ApplicationSuccessful": "Matagumpay ang aplikasyon!",
  "hotcoinApp_v1_22_29_January052025": "Enero 5, 2025",
  "hotcoinApp_v1_22_29_HotcoinTeam": "Koponan ng Hotcoin",
  "hotcoinApp_v1_22_29_ThankYouForYour": "Salamat sa iyong suporta sa Hotcoin!",
  "hotcoinApp_v1_22_29_7HotcoinReservesThe": "7. Ang panghuling karapatan sa pagpapakahulugan ng kaganapang ito ay pagmamay-ari ng Hotcoin.",
  "hotcoinApp_v1_22_29_6HotcoinReservesThe": "6. Para sa anumang pag-uugali na gumagamit ng hindi wastong paraan (tulad ng pagdaraya sa account, maling transaksyon, malisyosong pagmamanipula, atbp.) upang makakuha ng mga reward, inilalaan ng Hotcoin ang karapatang kanselahin ang mga reward at i-block ang mga account.",
  "hotcoinApp_v1_22_29_5AfterTheUser": "5. Pagkatapos mag-apply ang user para sa 40% newcomer bonus, ibibigay ng platform ang bonus sa spot account ng user sa loob ng 24 na oras;",
  "hotcoinApp_v1_22_29_4AfterTheUser": "4. Pagkatapos maabot ng user ang \"Realized Profit\" o \"Realized Loss\" na pamantayan (hindi kasama ang mga open positions na profit and loss), ang user ay dapat \"mag-apply upang matanggap\" ang 40% na bonus sa page ng kaganapan Ang hindi na-claim na bonus ay mababawi pagkatapos natapos ang kaganapan;",
  "hotcoinApp_v1_22_29_3The40Bonus": "3. Ang 40% na mga karapatan sa regalo ay magiging wasto sa panahon ng kaganapan mula sa petsa ng pagpapalabas Pagkatapos ng kaganapan, anumang regalo na hindi nakakatugon sa mga kondisyon ay mababawi ng platform.",
  "hotcoinApp_v1_22_29_2TheNewUser": "2. Ang mga bagong benepisyo ng bonus ng user ay ipapakita pagkatapos mag-deposito ang user ng ≥ 500 USDT sa unang pagkakataon.",
  "hotcoinApp_v1_22_29_1ThisActivityIs": "1. Ang kaganapang ito ay bukas lamang sa mga bagong user na nagrerehistro sa pamamagitan ng eksklusibong link ng imbitasyon ay hindi nasisiyahan sa 40% na bonus na regalo;",
  "hotcoinApp_v1_22_29_ForExampleIfA": "Halimbawa: kung ang isang user ay nagdeposito ng 1,000 USDT, makakatanggap siya ng isang bagong regalo na 400 USDT Kung ang isang user ay nawalan ng higit sa 800 USDT (hindi kasama ang mga bayarin sa pangangasiwa at mga bayarin sa pagpopondo), maaari siyang mag-apply para sa isang 400 USDT na regalo bilang. isang gantimpala.",
  "hotcoinApp_v1_22_29_DuringTheEventIf": "Sa panahon ng kaganapan, kung ang mga user ay nagsasagawa ng mga transaksyon sa kontrata at ang kanilang mga pagkalugi ay umabot ng dalawang beses sa halaga ng bagong dating na regalo, maaari silang mag-apply upang matanggap ang bagong dating na regalo bilang kabayaran.",
  "hotcoinApp_v1_22_29_LossAllowance_1": "allowance sa pagkawala",
  "hotcoinApp_v1_22_29_ExampleIfA": "Halimbawa: kung magdeposito ang isang user ng 1,000 USDT, makakatanggap siya ng regalong newbie na 400 USDT Kung ang kita ng user ay lumampas sa 1,200 USDT (hindi kasama ang mga bayarin sa pangangasiwa at mga bayarin sa pagpopondo), maaaring mag-apply ang user para sa isang 400 USDT na regalo bilang reward. .",
  "hotcoinApp_v1_22_29_DuringTheEvent": "Sa panahon ng kaganapan, ang mga user na nagsasagawa ng mga transaksyon sa kontrata at ang mga kita ay umabot ng 3 beses sa halaga ng bagong dating na regalo ay maaaring mag-apply upang matanggap ang bagong dating na regalo bilang reward.",
  "hotcoinApp_v1_22_29_ProfitabilityTarget": "Ang kita ay nakakatugon sa target",
  "hotcoinApp_v1_22_29_ToReceiveUsersCan": "Ang mga gumagamit na nagsasagawa ng mga transaksyon sa kontrata sa Hotcoin at nakakamit ng 3 beses na kita o 2 beses na mga kondisyon ng pagkawala ay maaaring mag-aplay para sa isang 40% na bonus ng bagong dating;",
  "hotcoinApp_v1_22_29_DepositAfterRegistrationThe": "Pagkatapos magrehistro ng user, kung ang unang deposito ay ≥ 500 USDT (hindi kasama ang mga intra-site transfer), matatanggap ng user ang katumbas na 40% na gift bonus;",
  "hotcoinApp_v1_22_29_RegistrationDuringTheEvent": "Sa panahon ng kaganapan, ang mga bagong user ay maaaring magrehistro ng isang Hotcoin account sa pamamagitan ng eksklusibong link ng imbitasyon;",
  "hotcoinApp_v1_22_29_InOrderToEncourage": "Upang mahikayat ang mga bagong user na sumali, inilulunsad ng Hotcoin ang \"Eksklusibo sa mga Bagong dating: Magdeposito at Makakuha ng 40% Gift Bonus Event sa panahon ng kaganapan, kung magdeposito ka ng ≥ 500 USDT sa unang pagkakataon, makakatanggap ka ng 40% ng bagong dating na bonus\". Ang isang account ay maaaring makatanggap ng hanggang 4,000 USDT sa bagong dating na bonus. Sa panahon ng kaganapan, ang mga bagong user na nakakatugon sa mga kundisyon ng 3 beses na kita o 2 beses na pagkalugi ay maaaring mag-apply at makatanggap ng mga bagong regalo.",
  "hotcoinApp_v1_22_29_DearUsers": "Minamahal na gumagamit:"
}