{
  "hotcoinApp_v1_22_23_GoToRecharge": "Dépôt",
  "account_288": "D'ACCORD",
  "hotcoinApp_v1_22_29_AlreadyClaimed": "Déjà réclamé",
  "hotcoinApp_v1_22_29_YouDoNotMeet": "Vous n'êtes pas éligible pour participer à l'événement",
  "hotcoinApp_v1_22_29_UnableToParticipate": "Impossible de participer",
  "hotcoinApp_v1_22_29_RegistrationAfterTheUser": "Une fois l'utilisateur inscrit, cliquez sur « S'inscrire maintenant » sur la page de l'événement pour participer à l'événement. Les utilisateurs non enregistrés ne bénéficieront pas du bonus cadeau de 40 % ;",
  "hotcoinApp_v1_22_29_AfterTheEventEnds": "Les cadeaux ne peuvent pas être réclamés après la fin de l'événement",
  "hotcoinApp_v1_22_29_RewardsWillBeDistributed": "Les récompenses seront distribuées dans les 24 heures~",
  "hotcoinApp_v1_22_29_ApplicationSuccessful": "Candidature réussie !",
  "hotcoinApp_v1_22_29_January052025": "5 janvier 2025",
  "hotcoinApp_v1_22_29_HotcoinTeam": "L'équipe Hotcoin",
  "hotcoinApp_v1_22_29_ThankYouForYour": "Merci pour votre soutien à Hotcoin !",
  "hotcoinApp_v1_22_29_7HotcoinReservesThe": "7. Le droit d'interprétation finale de cet événement appartient à Hotcoin.",
  "hotcoinApp_v1_22_29_6HotcoinReservesThe": "6. Pour tout comportement utilisant des moyens inappropriés (tels que triche de compte, fausses transactions, manipulation malveillante, etc.) pour obtenir des récompenses, Hotcoin se réserve le droit d'annuler les récompenses et de bloquer les comptes.",
  "hotcoinApp_v1_22_29_5AfterTheUser": "5. Une fois que l'utilisateur a demandé le cadeau pour nouveau venu de 40 %, la plateforme émettra le cadeau sur le compte spot de l'utilisateur dans les 24 heures ;",
  "hotcoinApp_v1_22_29_4AfterTheUser": "4. Une fois que l'utilisateur a atteint la norme « Bénéfice réalisé » ou « Perte réalisée » (à l'exclusion des profits et pertes des positions ouvertes), l'utilisateur doit « demander à recevoir » le bonus de 40 % sur la page de l'événement. Le bonus non réclamé sera récupéré après. l'événement se termine ;",
  "hotcoinApp_v1_22_29_3The40Bonus": "3. Les droits de 40% sur les cadeaux seront valables pendant l'événement à compter de la date d'émission. Après l'événement, tout cadeau ne répondant pas aux conditions sera récupéré par la plateforme ;",
  "hotcoinApp_v1_22_29_2TheNewUser": "2. Les avantages du bonus des nouveaux utilisateurs seront affichés après que l'utilisateur ait déposé ≥ 500 USDT pour la première fois. Les nouveaux utilisateurs qui n'effectuent pas le premier dépôt ne pourront pas profiter du bonus de 40 % ;",
  "hotcoinApp_v1_22_29_1ThisActivityIs": "1. Cet événement est ouvert uniquement aux nouveaux utilisateurs qui s'inscrivent via le lien d'invitation exclusif. Les autres utilisateurs ne bénéficient pas du bonus cadeau de 40 % ;",
  "hotcoinApp_v1_22_29_ForExampleIfA": "Par exemple : si un utilisateur dépose 1 000 USDT, il recevra un cadeau de débutant de 400 USDT. Si un utilisateur perd plus de 800 USDT (hors frais de traitement et frais de financement), il peut demander un cadeau de 400 USDT. une récompense.",
  "hotcoinApp_v1_22_29_DuringTheEventIf": "Pendant l'événement, si les utilisateurs effectuent des transactions contractuelles et que leurs pertes atteignent le double du montant du cadeau du nouveau venu, ils peuvent demander à recevoir le cadeau du nouveau venu en guise de compensation.",
  "hotcoinApp_v1_22_29_LossAllowance_1": "allocation pour perte",
  "hotcoinApp_v1_22_29_ExampleIfA": "Par exemple : si un utilisateur dépose 1 000 USDT, il recevra un cadeau de débutant de 400 USDT. Si le bénéfice de l'utilisateur dépasse 1 200 USDT (hors frais de traitement et de financement), l'utilisateur peut demander un cadeau de 400 USDT en récompense. .",
  "hotcoinApp_v1_22_29_DuringTheEvent": "Pendant l'événement, les utilisateurs qui effectuent des transactions contractuelles et dont les bénéfices atteignent 3 fois le montant du cadeau du nouveau venu peuvent demander à recevoir le cadeau du nouveau venu en récompense.",
  "hotcoinApp_v1_22_29_ProfitabilityTarget": "Le bénéfice atteint l'objectif",
  "hotcoinApp_v1_22_29_ToReceiveUsersCan": "Les utilisateurs qui effectuent des transactions contractuelles sur Hotcoin et obtiennent des conditions de profit 3 fois supérieures ou de perte 2 fois supérieures peuvent demander un bonus de nouveau venu de 40 % ;",
  "hotcoinApp_v1_22_29_DepositAfterRegistrationThe": "Après l'inscription de l'utilisateur, si le premier dépôt est ≥ 500 USDT (hors transferts intra-site), l'utilisateur recevra le bonus cadeau correspondant de 40 % ;",
  "hotcoinApp_v1_22_29_RegistrationDuringTheEvent": "Pendant l'événement, les nouveaux utilisateurs peuvent créer un compte Hotcoin via le lien d'invitation exclusif ;",
  "hotcoinApp_v1_22_29_InOrderToEncourage": "Afin d'encourager les nouveaux utilisateurs à rejoindre, Hotcoin lance l'événement « Exclusivité pour les nouveaux arrivants : déposez et obtenez 40 % de bonus cadeau ». Pendant l'événement, si vous déposez ≥ 500 USDT pour la première fois, vous recevrez 40 % du bonus pour les nouveaux arrivants. droits. Un seul compte peut recevoir jusqu’à 4 000 USDT de bonus pour les nouveaux arrivants. Pendant l'événement, les nouveaux utilisateurs qui remplissent les conditions de 3 fois le profit ou de 2 fois la perte peuvent demander et recevoir des cadeaux pour débutants.",
  "hotcoinApp_v1_22_29_DearUsers": "Cher utilisateur :"
}