{
  "hotcoinApp_v1_22_23_GoToRecharge": "Depósito",
  "account_288": "OK",
  "hotcoinApp_v1_22_29_AlreadyClaimed": "Já reivindicado",
  "hotcoinApp_v1_22_29_YouDoNotMeet": "Você não está qualificado para participar do evento",
  "hotcoinApp_v1_22_29_UnableToParticipate": "Não é possível participar",
  "hotcoinApp_v1_22_29_RegistrationAfterTheUser": "Após o usuário se cadastrar, clique em “Cadastre-se Agora” na página do evento para participar do evento. Usuários não cadastrados não terão direito ao bônus de 40%;",
  "hotcoinApp_v1_22_29_AfterTheEventEnds": "Os presentes não podem ser resgatados após o término do evento",
  "hotcoinApp_v1_22_29_RewardsWillBeDistributed": "As recompensas serão distribuídas dentro de 24 horas ~",
  "hotcoinApp_v1_22_29_ApplicationSuccessful": "Aplicação bem-sucedida!",
  "hotcoinApp_v1_22_29_January052025": "5 de janeiro de 2025",
  "hotcoinApp_v1_22_29_HotcoinTeam": "Equipe Hotcoin",
  "hotcoinApp_v1_22_29_ThankYouForYour": "Obrigado pelo seu apoio ao Hotcoin!",
  "hotcoinApp_v1_22_29_7HotcoinReservesThe": "7. O direito de interpretação final deste evento pertence à Hotcoin.",
  "hotcoinApp_v1_22_29_6HotcoinReservesThe": "6. Para qualquer comportamento que utilize meios impróprios (como fraude de conta, transações falsas, manipulação maliciosa, etc.) para obter recompensas, a Hotcoin reserva-se o direito de cancelar recompensas e bloquear contas.",
  "hotcoinApp_v1_22_29_5AfterTheUser": "5. Após o usuário solicitar o bônus de novato de 40%, a plataforma emitirá o bônus para a conta spot do usuário dentro de 24 horas;",
  "hotcoinApp_v1_22_29_4AfterTheUser": "4. Após o usuário atingir o padrão \"Lucro Realizado\" ou \"Perda Realizada\" (excluindo lucros e perdas de posições abertas), o usuário deve \"solicitar para receber\" o bônus de 40% na página do evento. O bônus não reclamado será recuperado após. o evento termina;",
  "hotcoinApp_v1_22_29_3The40Bonus": "3. Os 40% dos direitos de brinde serão válidos durante o evento a partir da data de emissão. Após o evento, qualquer brinde que não atenda às condições será recuperado pela plataforma;",
  "hotcoinApp_v1_22_29_2TheNewUser": "2. Os benefícios do bônus para novos usuários serão exibidos após o usuário depositar ≥ 500 USDT pela primeira vez. Novos usuários que não fizerem o primeiro depósito não poderão aproveitar o benefício do bônus de 40%.",
  "hotcoinApp_v1_22_29_1ThisActivityIs": "1. Este evento é aberto apenas para novos usuários que se cadastrarem através do link de convite exclusivo. Outros usuários não usufruem do bônus de 40%;",
  "hotcoinApp_v1_22_29_ForExampleIfA": "Por exemplo: se um usuário depositar 1.000 USDT, ele receberá um presente de novato de 400 USDT. Se um usuário perder mais de 800 USDT (excluindo taxas de manuseio e taxas de financiamento), ele poderá solicitar um presente de 400 USDT como. uma recompensa.",
  "hotcoinApp_v1_22_29_DuringTheEventIf": "Durante o evento, se os usuários realizarem transações contratuais e suas perdas atingirem o dobro do valor do presente do recém-chegado, eles poderão solicitar o recebimento do presente do recém-chegado como compensação.",
  "hotcoinApp_v1_22_29_LossAllowance_1": "provisão para perdas",
  "hotcoinApp_v1_22_29_ExampleIfA": "Por exemplo: se um usuário depositar 1.000 USDT, ele receberá um presente de novato de 400 USDT. Se o lucro do usuário exceder 1.200 USDT (excluindo taxas de manuseio e taxas de financiamento), o usuário poderá solicitar um presente de 400 USDT como recompensa. .",
  "hotcoinApp_v1_22_29_DuringTheEvent": "Durante o evento, os usuários que realizarem transações contratuais e cujos lucros atingirem 3 vezes o valor do presente de recém-chegado poderão se inscrever para receber o presente de recém-chegado como recompensa.",
  "hotcoinApp_v1_22_29_ProfitabilityTarget": "Lucro atinge meta",
  "hotcoinApp_v1_22_29_ToReceiveUsersCan": "Os usuários que realizam transações contratuais no Hotcoin e obtêm 3 vezes o lucro ou 2 vezes as condições de perda podem solicitar um bônus de novato de 40%;",
  "hotcoinApp_v1_22_29_DepositAfterRegistrationThe": "Após o cadastro do usuário, se o primeiro depósito for ≥ 500 USDT (excluindo transferências intra-site), o usuário receberá o bônus de presente correspondente de 40%;",
  "hotcoinApp_v1_22_29_RegistrationDuringTheEvent": "Durante o evento, novos usuários poderão cadastrar uma conta Hotcoin através do link de convite exclusivo;",
  "hotcoinApp_v1_22_29_InOrderToEncourage": "Para incentivar a adesão de novos usuários, a Hotcoin lança o \"Evento Exclusivo para Novos: Deposite e Ganhe 40% de Bônus de Presente\". Durante o evento, se você depositar ≥ 500 USDT pela primeira vez, receberá 40% do bônus para recém-chegados. direitos. Uma única conta pode receber até 4.000 USDT em bônus para recém-chegados. Durante o evento, novos usuários que atenderem às condições de 3 vezes o lucro ou 2 vezes o prejuízo poderão se inscrever e receber presentes para novatos.",
  "hotcoinApp_v1_22_29_DearUsers": "Caro usuário:"
}