{
  "hotcoinApp_v1_22_23_GoToRecharge": "пополнить",
  "account_288": "ХОРОШО",
  "hotcoinApp_v1_22_29_AlreadyClaimed": "Уже заявлено",
  "hotcoinApp_v1_22_29_YouDoNotMeet": "Вы не имеете права участвовать в мероприятии",
  "hotcoinApp_v1_22_29_UnableToParticipate": "Невозможно принять участие",
  "hotcoinApp_v1_22_29_RegistrationAfterTheUser": "После регистрации пользователя нажмите «Зарегистрироваться сейчас» на странице мероприятия, чтобы принять участие в мероприятии. Незарегистрированные пользователи не получат подарочный бонус в размере 40%;",
  "hotcoinApp_v1_22_29_AfterTheEventEnds": "Подарки нельзя получить после окончания мероприятия.",
  "hotcoinApp_v1_22_29_RewardsWillBeDistributed": "Награды будут распределены в течение 24 часов~",
  "hotcoinApp_v1_22_29_ApplicationSuccessful": "Заявка успешно принята!",
  "hotcoinApp_v1_22_29_January052025": "5 января 2025 г.",
  "hotcoinApp_v1_22_29_HotcoinTeam": "Команда Хоткоин",
  "hotcoinApp_v1_22_29_ThankYouForYour": "Спасибо за поддержку Hotcoin!",
  "hotcoinApp_v1_22_29_7HotcoinReservesThe": "7. Окончательное право на интерпретацию данного мероприятия принадлежит Hotcoin.",
  "hotcoinApp_v1_22_29_6HotcoinReservesThe": "6. За любое поведение, в котором используются ненадлежащие средства (например, мошенничество с учетной записью, ложные транзакции, злонамеренные манипуляции и т. д.) для получения вознаграждений, Hotcoin оставляет за собой право отменить вознаграждения и заблокировать учетные записи.",
  "hotcoinApp_v1_22_29_5AfterTheUser": "5. После того, как пользователь подаст заявку на получение 40% бонуса для новичков, платформа выдаст бонус на спотовый счет пользователя в течение 24 часов;",
  "hotcoinApp_v1_22_29_4AfterTheUser": "4. После того, как пользователь достигнет стандарта «Реализованная прибыль» или «Реализованный убыток» (исключая прибыль и убыток по открытым позициям), пользователь должен «подать заявку на получение» 40% бонуса на странице мероприятия. Невостребованный бонус будет восстановлен после этого. мероприятие заканчивается;",
  "hotcoinApp_v1_22_29_3The40Bonus": "3. Права на подарок в размере 40% будут действительны во время мероприятия с даты выдачи. После мероприятия любой подарок, не соответствующий условиям, будет возвращен платформой;",
  "hotcoinApp_v1_22_29_2TheNewUser": "2. Бонусные преимущества нового пользователя будут отображаться после того, как пользователь впервые внесет сумму ≥ 500 USDT. Новые пользователи, которые не смогут внести первый депозит, не смогут воспользоваться бонусом в размере 40%;",
  "hotcoinApp_v1_22_29_1ThisActivityIs": "1. Это мероприятие открыто только для новых пользователей, которые зарегистрировались по эксклюзивной ссылке-приглашению. Другие пользователи не получают подарочный бонус в размере 40%;",
  "hotcoinApp_v1_22_29_ForExampleIfA": "Например: если пользователь вносит 1000 долларов США, он или она получит подарок для новичка в размере 400 долларов США. Если пользователь теряет более 800 долларов США (без учета комиссий за обработку и комиссию за финансирование), он или она может подать заявку на подарок в размере 400 долларов США. награда.",
  "hotcoinApp_v1_22_29_DuringTheEventIf": "Если во время мероприятия пользователь совершает контрактные транзакции и теряет вдвое большую сумму подарка новичку, он может подать заявку на получение подарка новичку в качестве компенсации.",
  "hotcoinApp_v1_22_29_LossAllowance_1": "пособие по убыткам",
  "hotcoinApp_v1_22_29_ExampleIfA": "Например: если пользователь вносит 1000 долларов США, он или она получит подарок для новичка в размере 400 долларов США. Если прибыль пользователя превышает 1200 долларов США (без учета комиссий за обработку и комиссию за финансирование), пользователь может подать заявку на подарок в размере 400 долларов США в качестве вознаграждения. .",
  "hotcoinApp_v1_22_29_DuringTheEvent": "Во время мероприятия пользователи, которые проводят контрактные транзакции и чья прибыль достигает 3-кратной суммы подарка новичку, могут подать заявку на получение подарка новичку в качестве вознаграждения.",
  "hotcoinApp_v1_22_29_ProfitabilityTarget": "Прибыль соответствует цели",
  "hotcoinApp_v1_22_29_ToReceiveUsersCan": "Пользователи, которые проводят контрактные транзакции на Hotcoin и достигают условий 3-кратной прибыли или 2-кратного убытка, могут подать заявку на получение 40% бонуса для новичков;",
  "hotcoinApp_v1_22_29_DepositAfterRegistrationThe": "После регистрации пользователя, если первый депозит составляет ≥ 500 USDT (без учета внутрисайтовых переводов), пользователь получит соответствующий подарочный бонус в размере 40%;",
  "hotcoinApp_v1_22_29_RegistrationDuringTheEvent": "Во время мероприятия новые пользователи могут зарегистрировать учетную запись Hotcoin по эксклюзивной ссылке-приглашению;",
  "hotcoinApp_v1_22_29_InOrderToEncourage": "Чтобы побудить новых пользователей присоединиться, Hotcoin запускает акцию «Эксклюзив для новичков: внесите депозит и получите 40% подарочный бонус». Во время мероприятия, если вы внесете ≥ 500 долларов США в первый раз, вы получите 40% бонуса для новичков. Права на один аккаунт можно получить до 4000 долларов США в виде бонуса для новичков. Во время мероприятия новые пользователи, соответствующие условиям 3-кратной прибыли или 2-кратного убытка, могут подать заявку и получить подарки для новичков.",
  "hotcoinApp_v1_22_29_DearUsers": "Уважаемый пользователь:"
}