{
  "hotcoinApp_v1_22_23_GoToRecharge": "ฝาก",
  "account_288": "ตกลง",
  "hotcoinApp_v1_22_29_AlreadyClaimed": "อ้างสิทธิ์แล้ว",
  "hotcoinApp_v1_22_29_YouDoNotMeet": "คุณไม่มีสิทธิ์เข้าร่วมกิจกรรม",
  "hotcoinApp_v1_22_29_UnableToParticipate": "ไม่สามารถเข้าร่วมได้",
  "hotcoinApp_v1_22_29_RegistrationAfterTheUser": "หลังจากที่ผู้ใช้ลงทะเบียนแล้ว คลิก \"ลงทะเบียนทันที\" ในหน้ากิจกรรมเพื่อเข้าร่วมกิจกรรม ผู้ใช้ที่ไม่ได้ลงทะเบียนจะไม่ได้รับโบนัสของขวัญ 40%",
  "hotcoinApp_v1_22_29_AfterTheEventEnds": "ไม่สามารถรับของขวัญได้หลังจากกิจกรรมสิ้นสุดลง",
  "hotcoinApp_v1_22_29_RewardsWillBeDistributed": "รางวัลจะแจกภายใน 24 ชั่วโมง~",
  "hotcoinApp_v1_22_29_ApplicationSuccessful": "สมัครสำเร็จ!",
  "hotcoinApp_v1_22_29_January052025": "5 มกราคม 2025",
  "hotcoinApp_v1_22_29_HotcoinTeam": "ทีมงานฮอตคอยน์",
  "hotcoinApp_v1_22_29_ThankYouForYour": "ขอบคุณที่สนับสนุน Hotcoin!",
  "hotcoinApp_v1_22_29_7HotcoinReservesThe": "7. สิทธิ์ในการตีความขั้นสุดท้ายของกิจกรรมนี้เป็นของ Hotcoin",
  "hotcoinApp_v1_22_29_6HotcoinReservesThe": "6. สำหรับพฤติกรรมใดๆ ที่ใช้วิธีการที่ไม่เหมาะสม (เช่น การโกงบัญชี การทำธุรกรรมที่เป็นเท็จ การยักย้ายที่เป็นอันตราย ฯลฯ) เพื่อรับรางวัล Hotcoin ขอสงวนสิทธิ์ในการยกเลิกรางวัลและบล็อกบัญชี",
  "hotcoinApp_v1_22_29_5AfterTheUser": "5. หลังจากที่ผู้ใช้สมัครรับโบนัสผู้มาใหม่ 40% แพลตฟอร์มจะออกโบนัสให้กับบัญชีสปอตของผู้ใช้ภายใน 24 ชั่วโมง",
  "hotcoinApp_v1_22_29_4AfterTheUser": "4. หลังจากที่ผู้ใช้ไปถึงมาตรฐาน \"กำไรที่เกิดขึ้นจริง\" หรือ \"การสูญเสียที่เกิดขึ้นจริง\" (ไม่รวมกำไรและขาดทุนของสถานะที่เปิดอยู่) ผู้ใช้จะต้อง \"สมัครเพื่อรับ\" โบนัส 40% ในหน้ากิจกรรม โบนัสที่ไม่มีการอ้างสิทธิ์จะได้รับคืนหลังจากนั้น กิจกรรมสิ้นสุดลง",
  "hotcoinApp_v1_22_29_3The40Bonus": "3. สิทธิ์ในการรับของขวัญ 40% จะมีผลใช้ได้ในระหว่างกิจกรรมนับจากวันที่ออกกิจกรรม ของขวัญใด ๆ ที่ไม่ตรงตามเงื่อนไขจะถูกเรียกคืนโดยแพลตฟอร์ม",
  "hotcoinApp_v1_22_29_2TheNewUser": "2. สิทธิประโยชน์โบนัสผู้ใช้ใหม่จะแสดงหลังจากที่ผู้ใช้ฝากเงิน ≥ 500 USDT เป็นครั้งแรก ผู้ใช้ใหม่ที่ไม่ได้ทำการฝากเงินครั้งแรกจะไม่สามารถรับสิทธิประโยชน์โบนัส 40% ได้",
  "hotcoinApp_v1_22_29_1ThisActivityIs": "1. กิจกรรมนี้เปิดให้เฉพาะผู้ใช้ใหม่ที่ลงทะเบียนผ่านลิงก์คำเชิญพิเศษเท่านั้น",
  "hotcoinApp_v1_22_29_ForExampleIfA": "ตัวอย่างเช่น หากผู้ใช้ฝากเงิน 1,000 USDT เขาหรือเธอจะได้รับของขวัญมือใหม่ 400 USDT หากผู้ใช้สูญเสียมากกว่า 800 USDT (ไม่รวมค่าธรรมเนียมการจัดการและค่าธรรมเนียมเงินทุน) เขาหรือเธอสามารถสมัครรับของขวัญ 400 USDT ได้ รางวัล",
  "hotcoinApp_v1_22_29_DuringTheEventIf": "ในระหว่างกิจกรรม หากผู้ใช้ทำธุรกรรมตามสัญญาและสูญเสียของขวัญของผู้มาใหม่เป็นสองเท่า เขาหรือเธอสามารถสมัครเพื่อรับของขวัญของผู้มาใหม่เป็นการชดเชยได้",
  "hotcoinApp_v1_22_29_LossAllowance_1": "ค่าเผื่อการสูญเสีย",
  "hotcoinApp_v1_22_29_ExampleIfA": "ตัวอย่างเช่น หากผู้ใช้ฝากเงิน 1,000 USDT เขาหรือเธอจะได้รับของขวัญมือใหม่ 400 USDT หากกำไรของผู้ใช้เกิน 1,200 USDT (ไม่รวมค่าธรรมเนียมการจัดการและค่าธรรมเนียมเงินทุน) ผู้ใช้สามารถสมัครรับของขวัญ 400 USDT เป็นรางวัลได้ .",
  "hotcoinApp_v1_22_29_DuringTheEvent": "ในช่วงกิจกรรม ผู้ใช้ที่ทำธุรกรรมตามสัญญาและมีกำไรถึง 3 เท่าของจำนวนของขวัญสำหรับผู้มาใหม่ สามารถสมัครเพื่อรับของขวัญสำหรับผู้มาใหม่เป็นรางวัลได้",
  "hotcoinApp_v1_22_29_ProfitabilityTarget": "กำไรทะลุเป้า",
  "hotcoinApp_v1_22_29_ToReceiveUsersCan": "ผู้ใช้ที่ทำธุรกรรมตามสัญญากับ Hotcoin และบรรลุกำไร 3 เท่าหรือเงื่อนไขการขาดทุน 2 เท่าสามารถสมัครรับโบนัสผู้มาใหม่ 40%",
  "hotcoinApp_v1_22_29_DepositAfterRegistrationThe": "หลังจากที่ผู้ใช้ลงทะเบียน หากการฝากครั้งแรกคือ ≥ 500 USDT (ไม่รวมการโอนภายในไซต์) ผู้ใช้จะได้รับโบนัสของขวัญ 40% ที่เกี่ยวข้อง",
  "hotcoinApp_v1_22_29_RegistrationDuringTheEvent": "ในช่วงกิจกรรม ผู้ใช้ใหม่สามารถลงทะเบียนบัญชี Hotcoin ผ่านลิงก์คำเชิญพิเศษ",
  "hotcoinApp_v1_22_29_InOrderToEncourage": "เพื่อกระตุ้นให้ผู้ใช้ใหม่เข้าร่วม Hotcoin จึงเปิดตัว \"กิจกรรมพิเศษสำหรับผู้มาใหม่: การฝากเงินและรับโบนัสของขวัญ 40%\" ในช่วงกิจกรรม หากคุณฝากเงิน ≥ 500 USDT เป็นครั้งแรก คุณจะได้รับ 40% ของโบนัสผู้มาใหม่ สิทธิ์ บัญชีเดียวสามารถรับโบนัสผู้มาใหม่ได้มากถึง 4,000 USDT ในช่วงกิจกรรม ผู้ใช้ใหม่ที่ตรงตามเงื่อนไขกำไร 3 เท่าหรือขาดทุน 2 เท่าสามารถสมัครและรับของขวัญมือใหม่ได้",
  "hotcoinApp_v1_22_29_DearUsers": "เรียนผู้ใช้:"
}