{
  "hotcoinApp_v1_22_23_GoToRecharge": "Pey",
  "account_288": "TAMAM",
  "hotcoinApp_v1_22_29_AlreadyClaimed": "Zaten hak talebinde bulunuldu",
  "hotcoinApp_v1_22_29_YouDoNotMeet": "Etkinliğe katılmaya uygun değilsiniz",
  "hotcoinApp_v1_22_29_UnableToParticipate": "Katılım sağlanamıyor",
  "hotcoinApp_v1_22_29_RegistrationAfterTheUser": "Etkinliğe katılmak için kullanıcı kayıt olduktan sonra etkinlik sayfasındaki \"Hemen Kayıt Ol\" butonuna tıklayın. Kayıtlı olmayan kullanıcılar %40 hediye bonustan yararlanamayacaktır;",
  "hotcoinApp_v1_22_29_AfterTheEventEnds": "Etkinlik sona erdikten sonra hediyeler talep edilemez",
  "hotcoinApp_v1_22_29_RewardsWillBeDistributed": "Ödüller 24 saat içinde dağıtılacak~",
  "hotcoinApp_v1_22_29_ApplicationSuccessful": "Uygulama başarılı!",
  "hotcoinApp_v1_22_29_January052025": "5 Ocak 2025",
  "hotcoinApp_v1_22_29_HotcoinTeam": "Hotcoin ekibi",
  "hotcoinApp_v1_22_29_ThankYouForYour": "Hotcoin'i desteklediğiniz için teşekkür ederiz!",
  "hotcoinApp_v1_22_29_7HotcoinReservesThe": "7. Bu etkinliğin son yorumlama hakkı Hotcoin'e aittir.",
  "hotcoinApp_v1_22_29_6HotcoinReservesThe": "6. Ödül elde etmek için uygunsuz yöntemler kullanan (hesap hilesi, sahte işlemler, kötü niyetli manipülasyon vb.) her türlü davranışta Hotcoin, ödülleri iptal etme ve hesapları bloke etme hakkını saklı tutar.",
  "hotcoinApp_v1_22_29_5AfterTheUser": "5. Kullanıcı %40 yeni gelen bonusu için başvurduktan sonra platform, bonusu 24 saat içinde kullanıcının spot hesabına aktaracaktır;",
  "hotcoinApp_v1_22_29_4AfterTheUser": "4. Kullanıcı \"Gerçekleşen Kâr\" veya \"Gerçekleşen Zarar\" standardına ulaştıktan sonra (açık pozisyonların kâr ve zararları hariç), etkinlik sayfasında %40 bonusu \"almak için başvuruda bulunmalıdır\". Talep edilmeyen bonus, daha sonra geri alınacaktır. etkinlik biter;",
  "hotcoinApp_v1_22_29_3The40Bonus": "3. %40 hediye hakkı, verildiği tarihten itibaren etkinlik süresince geçerli olacaktır. Etkinlik sonrasında koşullara uymayan hediyeler platform tarafından geri alınacaktır;",
  "hotcoinApp_v1_22_29_2TheNewUser": "2. Yeni kullanıcı bonus avantajları, kullanıcının ilk kez ≥ 500 USDT para yatırmasından sonra görüntülenecektir. İlk para yatırma işlemini gerçekleştiremeyen yeni kullanıcılar %40 bonus avantajından yararlanamayacaktır;",
  "hotcoinApp_v1_22_29_1ThisActivityIs": "1. Bu etkinlik yalnızca özel davet bağlantısı üzerinden kayıt olan yeni kullanıcılara açıktır. Diğer kullanıcılar %40 hediye bonusundan yararlanamaz;",
  "hotcoinApp_v1_22_29_ForExampleIfA": "Örneğin: bir kullanıcı 1.000 USDT yatırırsa 400 USDT tutarında bir acemi hediyesi alacaktır. Bir kullanıcı 800 USDT'den fazla kaybederse (işlem ücretleri ve fonlama ücretleri hariç), 400 USDT tutarında bir hediye için başvurabilir. bir ödül.",
  "hotcoinApp_v1_22_29_DuringTheEventIf": "Etkinlik sırasında kullanıcı sözleşme işlemleri gerçekleştirip yeni gelen hediyesi miktarının iki katını kaybederse tazminat olarak yeni gelen hediyesi almak için başvuruda bulunabilir.",
  "hotcoinApp_v1_22_29_LossAllowance_1": "kayıp ödeneği",
  "hotcoinApp_v1_22_29_ExampleIfA": "Örneğin: bir kullanıcı 1.000 USDT yatırırsa 400 USDT tutarında bir acemi hediyesi alacaktır. Eğer kullanıcının kârı 1.200 USDT'yi aşarsa (işlem ücretleri ve fonlama ücretleri hariç), kullanıcı ödül olarak 400 USDT tutarında bir hediyeye başvurabilir. .",
  "hotcoinApp_v1_22_29_DuringTheEvent": "Etkinlik sırasında, sözleşmeli işlem yapan ve kazancı yeni gelen hediyesi tutarının 3 katına ulaşan kullanıcılar, ödül olarak yeni gelen hediyesi almak için başvuruda bulunabilecek.",
  "hotcoinApp_v1_22_29_ProfitabilityTarget": "Kâr hedefe ulaştı",
  "hotcoinApp_v1_22_29_ToReceiveUsersCan": "Hotcoin üzerinde sözleşmeli işlem yapan ve 3 kat kar veya 2 kat zarar şartını sağlayan kullanıcılar %40 oranında yeni giriş bonusuna başvurabilir;",
  "hotcoinApp_v1_22_29_DepositAfterRegistrationThe": "Kullanıcı kaydolduktan sonra ilk para yatırma tutarı ≥ 500 USDT ise (site içi transferler hariç), kullanıcı buna karşılık gelen %40 hediye bonusunu alacaktır;",
  "hotcoinApp_v1_22_29_RegistrationDuringTheEvent": "Etkinlik sırasında yeni kullanıcılar özel davet bağlantısı aracılığıyla bir Hotcoin hesabı kaydedebilir;",
  "hotcoinApp_v1_22_29_InOrderToEncourage": "Hotcoin, yeni kullanıcıları katılmaya teşvik etmek amacıyla \"Yeni Gelenlere Özel: Yatırın ve %40 Hediye Bonus Etkinliği\"ni başlattı. Etkinlik sırasında, ilk kez ≥ 500 USDT yatırırsanız, yeni gelen bonusunun %40'ını alacaksınız. hakları Tek bir hesap 4.000 USDT'ye kadar yeni gelen bonusu alabilir. Etkinlik süresince 3 kat kar veya 2 kat zarar şartlarını karşılayan yeni kullanıcılar başvuruda bulunarak yeni üye hediyelerini alabilirler.",
  "hotcoinApp_v1_22_29_DearUsers": "Sayın kullanıcı:"
}