{
  "hotcoinApp_v1_22_23_GoToRecharge": "Nạp",
  "account_288": "ĐƯỢC RỒI",
  "hotcoinApp_v1_22_29_AlreadyClaimed": "Đã xác nhận quyền sở hữu",
  "hotcoinApp_v1_22_29_YouDoNotMeet": "Bạn không đủ điều kiện để tham gia sự kiện",
  "hotcoinApp_v1_22_29_UnableToParticipate": "Không thể tham gia",
  "hotcoinApp_v1_22_29_RegistrationAfterTheUser": "Sau khi người dùng đăng ký, hãy nhấp vào \"Đăng ký ngay\" trên trang sự kiện để tham gia sự kiện. Người dùng chưa đăng ký sẽ không được hưởng phần thưởng quà tặng 40%;",
  "hotcoinApp_v1_22_29_AfterTheEventEnds": "Không thể nhận quà sau khi sự kiện kết thúc",
  "hotcoinApp_v1_22_29_RewardsWillBeDistributed": "Phần thưởng sẽ được phân phối trong vòng 24 giờ~",
  "hotcoinApp_v1_22_29_ApplicationSuccessful": "Ứng dụng thành công!",
  "hotcoinApp_v1_22_29_January052025": "Ngày 5 tháng 1 năm 2025",
  "hotcoinApp_v1_22_29_HotcoinTeam": "Đội ngũ hotcoin",
  "hotcoinApp_v1_22_29_ThankYouForYour": "Cảm ơn bạn đã ủng hộ Hotcoin!",
  "hotcoinApp_v1_22_29_7HotcoinReservesThe": "7. Quyền giải thích cuối cùng về sự kiện này thuộc về Hotcoin.",
  "hotcoinApp_v1_22_29_6HotcoinReservesThe": "6. Đối với bất kỳ hành vi nào sử dụng các phương tiện không phù hợp (như gian lận tài khoản, giao dịch sai, thao tác độc hại, v.v.) để nhận phần thưởng, Hotcoin có quyền hủy phần thưởng và chặn tài khoản.",
  "hotcoinApp_v1_22_29_5AfterTheUser": "5. Sau khi người dùng đăng ký nhận quà tặng người mới 40%, nền tảng sẽ phát quà tặng vào tài khoản giao ngay của người dùng trong vòng 24 giờ;",
  "hotcoinApp_v1_22_29_4AfterTheUser": "4. Sau khi người dùng đạt tiêu chuẩn \"Lợi nhuận thực hiện\" hoặc \"Lỗ thực hiện\" (không bao gồm lãi và lỗ các vị thế mở), người dùng phải \"đăng ký nhận\" tiền thưởng 40% trên trang sự kiện. Phần thưởng chưa được nhận sẽ được thu hồi sau. sự kiện kết thúc;",
  "hotcoinApp_v1_22_29_3The40Bonus": "3. Quyền quà tặng 40% sẽ có hiệu lực trong thời gian diễn ra sự kiện kể từ ngày phát hành. Sau sự kiện, bất kỳ quà tặng nào không đáp ứng các điều kiện sẽ được nền tảng thu hồi;",
  "hotcoinApp_v1_22_29_2TheNewUser": "2. Lợi ích tiền thưởng của người dùng mới sẽ được hiển thị sau khi người dùng gửi tiền ≥ 500 USDT lần đầu tiên. Người dùng mới không thực hiện khoản tiền gửi đầu tiên sẽ không thể được hưởng lợi ích tiền thưởng 40%;",
  "hotcoinApp_v1_22_29_1ThisActivityIs": "1. Sự kiện này chỉ dành cho những người dùng mới đăng ký thông qua liên kết mời độc quyền. Những người dùng khác không được hưởng phần thưởng quà tặng 40%;",
  "hotcoinApp_v1_22_29_ForExampleIfA": "Ví dụ: nếu người dùng gửi 1.000 USDT, họ sẽ nhận được quà tặng người mới trị giá 400 USDT. Nếu người dùng mất hơn 800 USDT (không bao gồm phí xử lý và phí cấp vốn), họ có thể đăng ký nhận quà tặng 400 USDT. một phần thưởng.",
  "hotcoinApp_v1_22_29_DuringTheEventIf": "Trong thời gian sự kiện, nếu người dùng thực hiện các giao dịch hợp đồng và mất gấp đôi số quà tặng người mới, họ có thể đăng ký nhận quà tặng người mới như một khoản bồi thường.",
  "hotcoinApp_v1_22_29_LossAllowance_1": "trợ cấp mất mát",
  "hotcoinApp_v1_22_29_ExampleIfA": "Ví dụ: nếu người dùng gửi 1.000 USDT, họ sẽ nhận được quà tặng người mới trị giá 400 USDT. Nếu lợi nhuận của người dùng vượt quá 1.200 USDT (không bao gồm phí xử lý và phí cấp vốn), người dùng có thể đăng ký nhận quà tặng 400 USDT làm phần thưởng. .",
  "hotcoinApp_v1_22_29_DuringTheEvent": "Trong thời gian sự kiện, người dùng thực hiện giao dịch hợp đồng và có lợi nhuận gấp 3 lần số quà tặng người mới có thể đăng ký nhận quà tặng người mới làm phần thưởng.",
  "hotcoinApp_v1_22_29_ProfitabilityTarget": "Lợi nhuận đạt mục tiêu",
  "hotcoinApp_v1_22_29_ToReceiveUsersCan": "Người dùng thực hiện các giao dịch hợp đồng trên Hotcoin và đạt được điều kiện lãi gấp 3 lần hoặc lỗ gấp 2 lần có thể đăng ký nhận phần thưởng 40% cho người mới tham gia;",
  "hotcoinApp_v1_22_29_DepositAfterRegistrationThe": "Sau khi người dùng đăng ký, nếu khoản tiền gửi đầu tiên ≥ 500 USDT (không bao gồm chuyển khoản nội bộ), người dùng sẽ nhận được phần thưởng quà tặng 40% tương ứng;",
  "hotcoinApp_v1_22_29_RegistrationDuringTheEvent": "Trong thời gian diễn ra sự kiện, người dùng mới có thể đăng ký tài khoản Hotcoin thông qua liên kết mời độc quyền;",
  "hotcoinApp_v1_22_29_InOrderToEncourage": "Để khuyến khích người dùng mới tham gia, Hotcoin ra mắt \"Sự kiện dành riêng cho người mới: Gửi tiền và nhận quà tặng 40%\". Trong sự kiện, nếu bạn gửi ≥ 500 USDT lần đầu tiên, bạn sẽ nhận được 40% tiền thưởng cho người mới. quyền. Một tài khoản có thể nhận được tới 4.000 USDT tiền thưởng cho người mới. Trong thời gian diễn ra sự kiện, người dùng mới đáp ứng điều kiện lãi gấp 3 hoặc lỗ gấp 2 lần có thể đăng ký và nhận quà cho người mới.",
  "hotcoinApp_v1_22_29_DearUsers": "Kính gửi người dùng:"
}